
/* No comment provided by engineer. */
"remindLabelContent" = "   脈     拍 :";
/* No comment provided by engineer. */
"startNewButtonContent" = "計測スタート";
/* No comment provided by engineer. */
"shareButtonContent" = "個人情報";
/* No comment provided by engineer. */
"rootTitle" = "脈拍計測結果";
/* No comment provided by engineer. */
"cancelWarn" = "キャンセル";
/* No comment provided by engineer. */
"stateTitle" = "安全使用の说明";
/* No comment provided by engineer. */
"stateContent" = "本アプリは医療機器・医療ソフトではありません。本アプリから得られるHRとNPVは正確な生理情報であるものの，これを使って病気の診断や治療をすることはできません。";
/* No comment provided by engineer. */
"cancelButtonTitle" = "キャンセル";
/* No comment provided by engineer. */
"acceptButtonTitle" = "はい";
/* No comment provided by engineer. */
"shareContent" = "使いやすいアプリを発見！";
/* No comment provided by engineer. */
"startTitle" = "準備";
/* No comment provided by engineer. */
"remindContent" = "カメラ部分に指先を当ててみてください";
/* No comment provided by engineer. */
"remindMeasuring" = "計測中";
/* No comment provided by engineer. */
"remindFingers" = "カメラ部分に指先を当ててみてください";
/* No comment provided by engineer. */
"settingViewTitle" = "設置";
/* No comment provided by engineer. */
"userTitle" = "個人情報";
/* No comment provided by engineer. */
"historyTitle" = "履歴";
/* No comment provided by engineer. */
"userName" = "名前                              %@";
"userNameNil" = "名前                              ";
/* No comment provided by engineer. */
"userAge" = "年齢                                %@";
"userAgeNil" = "年齢                                ";
/* No comment provided by engineer. */
"userGender" = "性別                                %@";
"userGenderNil" = "性別                               ";
/* No comment provided by engineer. */
"historyDetails" = "履歴";
/* No comment provided by engineer. */
"adviceCell" = "注意事項";
/* No comment provided by engineer. */
"resetCell" = "リセット";
/* No comment provided by engineer. */
"userInfoTitle" = "個人情報";
/* No comment provided by engineer. */
"userNameCell" = "名前                                 ";
/* No comment provided by engineer. */
"BirthdayCell" = "誕生日    ";
/* No comment provided by engineer. */
"GenderCell" = "性別       ";
/* No comment provided by engineer. */
"userNameRemindCell" = "名前を入力してください";
/* No comment provided by engineer. */
"GenderRadioMale" = "男";
/* No comment provided by engineer. */
"GenderRadioFemale" = "女";
/* No comment provided by engineer. */
"editTitle" = "編集";
/* No comment provided by engineer. */
"historyviewTitle" = "履歴";
/* No comment provided by engineer. */
"resultviewTitle" = "計測結果";
/* No comment provided by engineer. */
"backTitle" = "<戻る";
/* No comment provided by engineer. */
"cellTitle1" = "平均心率";
/* No comment provided by engineer. */
"cellTitle2" = "最大脈拍数";
/* No comment provided by engineer. */
"cellTitle3" = "健康指数";
/* No comment provided by engineer. */
"cellTitle4" = "脂肪燃焼状態判定";
/* No comment provided by engineer. */
"moreButtonTitle" = "もっと詳しく";
/* No comment provided by engineer. */
"maxMainText" = "\t\t\t\t  最大脈拍数\n\n\t心臓がドキドキして，もうこれ以上強い運動はできないという限界のときの脈拍数をいいます。最大脈拍数　＝ \"220－年齢\".  ";
/* No comment provided by engineer. */
"healthMainText" = "\t\t\t\t健康指数\n\n\t一番最近の脈拍数と最大脈拍数との比率を，最新の医療データに比べて，いまの健康状態値を出します.一般的な成人の脈拍数の正常値は、【１分間に６０回から８０回ぐらい】という回数がおよその目安となっています。";
/* No comment provided by engineer. */
"burningFatMainText" = "\t\t\t\t脂肪燃焼状態\n\n\tダイエットで運動するとき、目標心拍数という目安があります。運動経験の乏しい人の場合、まずは最大心拍数の60%を目標にしてみましょう。";
/* No comment provided by engineer. */
"progressText"="0                          60               100               150";
/* No comment provided by engineer. */
"historyDetailHeartRateIcon"="  %@           脈拍:%@";
/* No comment provided by engineer. */
"settingInfoResetAllTitle"="リセットする？";
/* No comment provided by engineer. */
"settingInfoResetAllContent"="全部の情報をリセットする？";
/* No comment provided by engineer. */
"settingInfoResetAllConfirm"="はい";
/* No comment provided by engineer. */
"settingInfoResetAllCancel"="キャンセル";
/* No comment provided by engineer. */
"rootProgressLabel"="脈拍状態：";
/* No comment provided by engineer. */
"rootProgressLabelNone"="もう一度計測してください";
/* No comment provided by engineer. */
"rootProgressLabelNormal"="正常";
/* No comment provided by engineer. */
"rootProgressLabelIllSlow"="遅い";
/* No comment provided by engineer. */
"rootProgressLabelIllQuick"="速い";
"Go to Advice"="アドバイス";
